#THIS FILE CONTAINS ALL BREW PACKAGES INSTALLED
adns
ansible
apr
apr-util
apt-dater
aptly
argon2
ark
aspell
assimp
atk
autoconf
aws-shell
awscli
bash-completion
bcrypt
berkeley-db
binutils
boost
brotli
bullet
c-ares
cairo
ccm
console_bridge
coreutils
curl
cvsync
dartsim
diffutils
docker-cloud
dpkg
ed
eigen
emacs
erlang@20
fcl
findutils
flann
fontconfig
freeimage
freetds
freetype
fribidi
gawk
gcc
gdbm
gdk-pixbuf
gettext
git
git-review
git-secret
git-ssh
gl2ps
glib
glm
glpk
gmime
gmp
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnupg
gnutls
go
gpatch
gpgme
grafana
graphite2
grep
gtk+
gtkglext
gzip
haproxy
harfbuzz
hashcash
hashcat
hatari
hdf5
hicolor-icon-theme
historian
hostdb
hostess
htmlcleaner
htop
htpdate
httpd
hub
icu4c
ipython
isl
jansson
jemalloc
jenkins
jo
jpeg
jq
jupyter
kafka
kibana
kubecfg
kubernetes-cli
kubernetes-helm
libassuan
libccd
libev
libevent
libffi
libgcrypt
libgit2
libgpg-error
libidn
libidn2
libksba
libmaxminddb
libmpc
libnet
libpng
libpq
libsodium
libssh
libssh2
libtasn1
libtensorflow
libtiff
libtool
libunistring
libusb
libxml2
libxslt
libyaml
libzip
lmdb
locateme
lua@5.1
lzip
m-cli
memcached
memcacheq
mercury
mergelog
mpfr
msgpack
msmtp
mysql
ndiff
neomutt
netcat
nettle
nghttp2
nlopt
nmap
node
notmuch
npth
numpy
octomap
ode
offlineimap
oniguruma
open-scene-graph
opencascade
openconnect
opendetex
openssl
openssl@1.1
p11-kit
pandoc
pango
pcre
perl
php
pinentry
pixman
pkg-config
popt
portaudio
postgresql
py2cairo
pyenv
pygobject
pygtk
python
python@2
rabbitmq
readline
ruby
salt
saltstack
scipy
screen
sdl
sdl2
smartmontools
sqlite
sshpass
stoken
syncthing
szip
talloc
taskd
tbb
tcptraceroute
telnet
terraform
tig
tinyxml
tinyxml2
tmate
tokyo-cabinet
tree
unbound
unixodbc
urdfdom
urdfdom_headers
velero
watch
wdiff
webp
wget
wireshark
wxmac
xapian
xz
yarn
zeromq
zlib
zookeeper
zsh
zsh-completions
zsh-syntax-highlighting
